/* Adobe Illustrator Plist Files */
/* Localized Strings for Greek */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Adobe Illustrator Document";
"EPS File" = "EPS File";
"PC EPS File" = "PC EPS File";
"Text File" = "Text File";
"Postscript File" = "PostScript File";
"Adobe Illustrator Preferences" = "Adobe Illustrator Preferences";
"Adobe Illustrator Template" = "Adobe Illustrator Template";
"Adobe Illustrator Plug-In" = "Adobe Illustrator Plug-In";
"Adobe Illustrator Hyphenation Dictionary" = "Adobe Illustrator Hyphenation Dictionary";
"Adobe Illustrator Action" = "Adobe Illustrator Action";
"Adobe Illustrator Tsume File" = "Adobe Illustrator Tsume File";
"PDF File" = "PDF File";
"Amiga IFF Image" = "Amiga IFF Image";
"AutoCAD Image" = "AutoCAD Image";
"Windows Bitmap Image" = "Windows Bitmap Image";
"Computer Graphics Metafile" = "Computer Graphics Metafile";
"Enhanced Metafile" = "Enhanced Metafile";
"Flash Document" = "Flash Document";
"JPEG Image" = "JPEG Image";
"PICT Image" = "PICT Image";
"PCX Image" = "PCX Image";
"Adobe Photoshop Image" = "Adobe Photoshop Image";
"Pixar Image" = "Pixar Image";
"SVG Image" = "SVG Image";
"Compressed SVG Image" = "Compressed SVG Image";
"Targa Image" = "Targa Image";
"TIFF Image" = "TIFF Image";
"WMF Image" = "WMF Image";
"PNG Image" = "PNG Image";
"GIF Image" = "GIF Image";
"Adobe Color Table" = "Adobe Color Table";
"Adobe Save For Web Settings" = "Adobe Save For Web Settings";
"Adobe Illustrator Dictionary" = "Adobe Illustrator Dictionary";
"Adobe Illustrator Flattening Module" = "Adobe Illustrator Flattening Module";
"Adobe Illustrator Print Presets" = "Adobe Illustrator Print Presets";
"XML File" = "XML File";
"Adobe Illustrator Keyboard Shortcuts" = "Adobe Illustrator Keyboard Shortcuts";
"Adobe Illustrator Filter" = "Adobe Illustrator Filter";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
